<section class="page-title pyatno about-title">
    <div class="container">
        <div class="row">
            <div class="col-md-12 text-center ">
                <p>
                    О компании «ОТМ»
                </p>

                <div class="btnch">
                    <a class="more sweep-to-right text-center" href="#">Посмотреть каталог</a>
                </div>
            </div>
        </div>
    </div>
</section>


<section class="about-info-tabs">
    <div class="container">
        <div class="row">
            <div class="col-md-12">

                <div class="list-group" id="list-tab" role="tablist">


                    <a class="list-group-item list-group-item-action active" id="list-about-tab-1" data-toggle="list" data-id="1" href="#list-pane-tab-1" role="tab" aria-controls="techniuqe">
                        <div class="row">
                            <div class="col-md-12 text-center">
                                <div class="item">
                                    <img src="/images/about-tab-1.png" alt="Question1">
                                    <p>История компании</p>
                                </div>
                            </div>
                        </div>

                    </a>




                    <a class="list-group-item list-group-item-action" id="list-about-tab-2" data-toggle="list" data-id="2" href="#list-pane-tab-2" role="tab" aria-controls="shipping">
                        <div class="row">
                            <div class="col-md-12 text-center">
                                <div class="item">
                                    <img src="/images/about-tab-2.png" alt="Question2">
                                    <p>Миссия компании</p>
                                </div>
                            </div>
                        </div>
                    </a>




                    <a class="list-group-item list-group-item-action" id="list-about-tab-3" data-toggle="list" data-id="3" href="#list-pane-tab-3" role="tab" aria-controls="payment">
                        <div class="row">
                            <div class="col-md-12 text-center">
                                <div class="item">
                                    <img src="/images/about-tab-3.png" alt="Question3">
                                    <p>Принципы «ОТМ»</p>
                                </div>
                            </div>
                        </div>
                    </a>




                    <a class="list-group-item list-group-item-action" id="list-about-tab-4" data-toggle="list" data-id="4" href="#list-pane-tab-4" role="tab" aria-controls="contract">
                        <div class="row">
                            <div class="col-md-12 text-center">
                                <div class="item">
                                    <img src="/images/about-tab-4.png" alt="Question4">
                                    <p>География развития</p>
                                </div>
                            </div>
                        </div>
                    </a>

                </div>

            </div>


            <div class="col-md-12 mt-50">
                <div class="tab-content" id="nav-tabContent">

                    <div class="tab-pane fade show active" id="list-pane-tab-1" role="tabpanel" aria-labelledby="list-techniuqe-question">
                        <div class="pane-item">
                            <img src="/images/about-pan-img.png" alt="Pan stick">
                            <div class="about-pane-text">
                                <p>
                                    Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Не следует, однако забывать, что рамки и место обучения кадров влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям.
                                </p>
                                <p>
                                    Повседневная практика показывает, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации соответствующий условий активизации. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации.
                                </p>

                                <ul>Равным образом сложившаяся структура организации в значительной:
                                    <li>Степени обуславливает создание дальнейших направлений развития. </li>
                                    <li>С другой стороны начало повседневной работы по формированию позиции позволяет выполнять.</li>
                                    <li>Важные задания по разработке существенных финансовых и административных условий.</li>
                                </ul>

                                <p>
                                    Разнообразный и богатый опыт новая модель организационной деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий
                                </p>
                            </div>
                        </div>
                    </div>


                    <div class="tab-pane fade" id="list-pane-tab-2" role="tabpanel" aria-labelledby="list-shipping-question">
                        <div class="pane-item">
                            <img src="/images/about-pan-img.png" alt="Pan stick">
                            <div class="about-pane-text">
                                <p>
                                    Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Не следует, однако забывать, что рамки и место обучения кадров влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям.
                                </p>
                                <p>
                                    Повседневная практика показывает, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации соответствующий условий активизации. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации.
                                </p>

                                <ul>Равным образом сложившаяся структура организации в значительной:
                                    <li>Степени обуславливает создание дальнейших направлений развития. </li>
                                    <li>С другой стороны начало повседневной работы по формированию позиции позволяет выполнять.</li>
                                    <li>Важные задания по разработке существенных финансовых и административных условий.</li>
                                </ul>

                                <p>
                                    Разнообразный и богатый опыт новая модель организационной деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий
                                </p>
                            </div>
                        </div>
                    </div>


                    <div class="tab-pane fade" id="list-pane-tab-3" role="tabpanel" aria-labelledby="list-payment-question">
                        <div class="pane-item">
                            <img src="/images/about-pan-img.png" alt="Pan stick">
                            <div class="about-pane-text">
                                <p>
                                    Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Не следует, однако забывать, что рамки и место обучения кадров влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям.
                                </p>
                                <p>
                                    Повседневная практика показывает, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации соответствующий условий активизации. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации.
                                </p>

                                <ul>Равным образом сложившаяся структура организации в значительной:
                                    <li>Степени обуславливает создание дальнейших направлений развития. </li>
                                    <li>С другой стороны начало повседневной работы по формированию позиции позволяет выполнять.</li>
                                    <li>Важные задания по разработке существенных финансовых и административных условий.</li>
                                </ul>

                                <p>
                                    Разнообразный и богатый опыт новая модель организационной деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий
                                </p>
                            </div>
                        </div>
                    </div>


                    <div class="tab-pane fade" id="list-pane-tab-4" role="tabpanel" aria-labelledby="list-contract-question">
                        <div class="pane-item">
                            <img src="/images/about-pan-img.png" alt="Pan stick">
                            <div class="about-pane-text">
                                <p>
                                    Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Не следует, однако забывать, что рамки и место обучения кадров влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям.
                                </p>
                                <p>
                                    Повседневная практика показывает, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации соответствующий условий активизации. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации.
                                </p>

                                <ul>Равным образом сложившаяся структура организации в значительной:
                                    <li>Степени обуславливает создание дальнейших направлений развития. </li>
                                    <li>С другой стороны начало повседневной работы по формированию позиции позволяет выполнять.</li>
                                    <li>Важные задания по разработке существенных финансовых и административных условий.</li>
                                </ul>

                                <p>
                                    Разнообразный и богатый опыт новая модель организационной деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий
                                </p>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
</section>




<section class="statistics">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h3 class="titler text-center">Наши показатели</h3>
            </div>




            <!-- HERE DIAGRAM CODE -->




        </div>
    </div>
</section>






<section class="calc-text mini-about-text" >
    <div class="container">
        <div class="col-md-12 about-text">

            <div class="img">
                <img src="/images/mini-about-text-img.png" alt="img">
            </div>

            <div class="text">

                <p>
                    Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Не следует, однако забывать, что рамки и место обучения кадров влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям и модернизации соответствующий условий активизации.
                </p>

            </div>

        </div>

    </div>
</section>






<section class="feedback">
    <div class="container">

        <div class="col-md-12">
            <h3 class="text-center titler feedback-titler">Отзывы наших клиентов</h3>
        </div>

        <div class="feedback-carousel owl-carousel">
            <div class="item">
                <div class="kavichki">
                    <img src="/images/feedback-kavichki.png" alt="kavichki">
                </div>
                <div class="feedback-info">

                    <div class="feedback-title">
                        <p>Условный заголовок с которого начнется отзыв</p>


                    </div>

                    <div class="feedback-text">
                        <p>
                            Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития
                            <br>
                            Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития
                        </p>
                    </div>

                    <div class="feedback-user-info">
                        Гинеральный директор
                        <br>
                        <span>Курганов Дмитрий Васильевач,</span>

                    </div>

                    <div class="feedback-city">
                        г. Москва
                    </div>
                </div>
                <div class="avatar">
                    <img src="/images/feedback-avatar.png" alt="avatar">
                </div>
            </div>
            <div class="item">
                <div class="kavichki">
                    <img src="/images/feedback-kavichki.png" alt="kavichki">
                </div>
                <div class="feedback-info">

                    <div class="feedback-title">
                        <p>Условный заголовок с которого начнется отзыв</p>


                    </div>

                    <div class="feedback-text">
                        <p>
                            Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития
                            <br>
                            Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития
                        </p>
                    </div>

                    <div class="feedback-user-info">
                        Гинеральный директор
                        <br>
                        <span>Курганов Дмитрий Васильевач,</span>

                    </div>

                    <div class="feedback-city">
                        г. Москва
                    </div>
                </div>
                <div class="avatar">
                    <img src="/images/feedback-avatar.png" alt="avatar">
                </div>
            </div>
            <div class="item">
                <div class="kavichki">
                    <img src="/images/feedback-kavichki.png" alt="kavichki">
                </div>
                <div class="feedback-info">

                    <div class="feedback-title">
                        <p>Условный заголовок с которого начнется отзыв</p>


                    </div>

                    <div class="feedback-text">
                        <p>
                            Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития
                            <br>
                            Равным образом сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития
                        </p>
                    </div>

                    <div class="feedback-user-info">
                        Гинеральный директор
                        <br>
                        <span>Курганов Дмитрий Васильевач,</span>

                    </div>

                    <div class="feedback-city">
                        г. Москва
                    </div>
                </div>
                <div class="avatar">
                    <img src="/images/feedback-avatar.png" alt="avatar">
                </div>
            </div>


        </div>

    </div>
</section>








<section class="consult">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="consult-form">
                    <h1 class="text-center">Остались вопросы или требуется консультация?</h1>
                    <form action="">
                        <input type="text" name="name" placeholder="Ваше имя">
                        <input type="phone" name="phone" placeholder="Ваш телефон">
                        <button type="submit" placeholder="Ваше имя">Оставить заявку</button>
                    </form>
                </div>
            </div>
        </div>
    </div>
</section>


<div class="about pyatno-1">
    <img src="/images/pyatno-1.png" alt="pyatno" >
</div>
<div class="about pyatno-2">
    <img src="/images/pyatno-2.png" alt="pyatno" >
</div>
<div class="about pyatno-5">
    <img src="/images/pyatno-5.png" alt="pyatno" >
</div>